[
  "oz-image-plugin",
  "todoist-sync-plugin",
  "better-pdf-plugin",
  "obsidian-kanban",
  "obsidian-day-planner",
  "obsidian-excalidraw-plugin",
  "extract-highlights-plugin",
  "dataview",
  "obsidian-checklist-plugin",
  "obsidian-enhancing-mindmap",
  "obsidian-mind-map",
  "obsidian-spaced-repetition",
  "buttons",
  "obsidian-icon-folder",
  "advanced-toolbar",
  "workspaces-plus",
  "calendar",
  "drawio-obsidian",
  "media-extended",
  "quickadd",
  "daily-activity",
  "DEVONlink-obsidian",
  "cmenu-plugin",
  "templater-obsidian",
  "obsidian-reminder-plugin",
  "obsidian-annotator",
  "periodic-notes",
  "hotkey-helper",
  "obsidian-git"
]